{
    "sys": {

        "footer":{

            "map" : "Horarios: Lunes a viernes de 10 a.m a 5:00 p.m, sábados de 10 a.m a 1 p.m Entrada libre <br> Cra 5 26b-92 <br> tel : 57 1 3375832 / 57 1 3375827 <br> Bogotá (Colombia)"

        },

        "mail": [
            "info@alonsogarcesgaleria.com"
        ],

        "copyright": "© 2022 alonsogarcesgaleria.com All Rights Reserved"
    },


    "expo" : {
			"''Preludio para la Cruz'' de Manolo Vellojín ": {
				"article": [
					"''Preludio para la Cruz'' de Manolo Vellojín<br><br>",
                    "“El gran artista, es aquel, que aún en la ausencia, nos hace sentir la inmensidad de la Partida”<br><br>",
                    "George Steiner<br><br>",
                    "Manolo Vellojín nos dejó una obra intima profunda y personal, siempre fiel a su doctrina sensible y perfeccionista. Su coherencia estética llevada al extremo hace de su obra una de las más singulares del arte actual. Difícil encasillarlo en una escuela específica y ''enclaustrarlo'' en alguna, sería apartarlo del entorno de ese convivir cotidiano de religión, muerte y sonoridad.<br><br>",
                    "Los recuerdos de infancia y juventud, se fueron anclando en su memoria. Símbolos, oficios litúrgicos y temas bíblicos nutrieron e impregnaron su obra de un aura celestial. Así van apareciendo en sus creaciones algunos títulos como: Sudarios, Salmos, Viacrucis, Beatos, Calvarios, Réquiems, Responsos, ... una iconografía sacra donde la esencia es la CRUZ.<br><br>",
                    "La música fue otro elemento recurrente en su obra. Poseía una gran cultura musical y como en él, los ''términos medios'' no existían, llegó a adquirir y se convirtió en un aventajado erudito de los ritmos que lo apasionaban. Pasaba de los clásicos especialmente los grandes maestros del barroco al bolero, al tango y fueron con el silencio, acompañantes de largas y extenuantes horas de trabajo. Manolo acostumbraba a trabajar en serie, sin ''libretos'', guiado por la intuición emocional del momento. Cada obra es única e irrepetible, producto de su gran versatilidad y pleno conocimiento del oficio.<br><br>",
                    "''Para mí cada obra es como un parto'' evocaba constantemente. Curiosamente era reticente a firmarlas quizás, con el mismo temor que experimenta el padre protector al ver partir su progenie. Su firma era el acta del adiós.<br><br>",
                    "''Lo que ves, es lo que ves'' afirmaba Frank Stella defendiendo su obra. Manolo admiraba su trabajo, pero la percepción de su obra, es lejana a la visión de Stella y más cercana a los postulados artísticos de Malevitch. Refiriéndose a su obra el crítico y curador Eduardo Serrano la denomina acertadamente ''Geometría espiritual''. Si, en su obra encontramos una gran dimensión espiritual, un sentido emocional intrínseco que va más allá de la geometría y de la abstracción. De allí su lucha consciente de no ser encasillado ni como geométrico y mucho menos como abstracto. En el arte de Vellojín, estas dos corrientes están teñidas de misticismo.<br><br>",
                    "He considerado siempre la obra de Vellojín autobiográfica. Si sus primeros trabajos de juventud y principio de su madurez evocan constantemente la sensación de libertad, generalmente son composiciones menos densas de pocos elementos que reflejan una ''geometría'' libre, lírica, sonora; contrarío, las obras de sus últimas décadas son más radicales complejas y cargadas en su composición. Si en sus comienzos el artista sugiere ''caminos de fuga hacia el infinito'' es claro que en sus últimos trabajos esta posibilidad de escapar a otra ''dimensión'' no es tan evidente. Toda su iconografía y ''emociones'' siguen presentes, pero ahora se encuentran delimitadas por el lienzo o soporte que las contiene. En ese momento, Manolo prefiere aislarse. El tema de la muerte se hace más recurrente y su vida como su obra se va cerrando al ''mundo'' exterior.<br><br>",
                    
                    "Reinaldo Annicchiarico",
                    "París, octubre de 2022"
				],

				"src": [
					"/Images/expo/Cruz/1.jpeg",
					"/Images/expo/Cruz/2.jpeg",
					"/Images/expo/Cruz/3.jpeg",
					"/Images/expo/Cruz/4.jpeg",
					"/Images/expo/Cruz/5.jpeg",
					"/Images/expo/Cruz/6.jpeg",
					"/Images/expo/Cruz/8.jpeg",
					"/Images/expo/Cruz/9.jpeg",
					"/Images/expo/Cruz/10.jpeg",
					"/Images/expo/Cruz/11.jpeg",
					"/Images/expo/Cruz/12.jpeg",
                    "/Images/expo/Cruz/13.jpeg"
				],

				"references": [],

				"artistas": ["Manolo Vellolín"],

				"date": "Octubre 2022"
			},

			"''Testimonio de vida'' de Umberto Giangrandi ": {
				"article": [
					"Umberto Giangrandi: lúcida estética vital<br><br>",
					"“Te pertenezco porque me asomas a la muerte.”<br><br>",
					"Luz Ángela Caldas<br><br>",
					"El hombre le gana el eterno juego de escondite a la muerte gracias al arte. Testimonio y creación de la mayor particularidad de nuestra especie: la emoción. Asunto que Umberto Giangrandi confirma desde hace más de 50 años con una obra artística que es compromiso y pasión humanista.<br><br>",
					"Nacido en la Toscana italiana en plena segunda guerra mundial, creció en la primavera emotiva de la postguerra, con días tejidos entre la zozobra de lo vivido y el sueño de los nuevos posibles. Su ladina curiosidad fue amamantada por un arte moderno que cumplía de la manera más elocuente su papel de medio de comunicación universal al servicio de la historia, esa que ya había evidenciado en el holocausto sus más crueles fallas.<br><br>",
					"El color del caribe, tras aquella primera visión de la costa cartagenera al descender del Giuseppe Verdi el 4 de enero de 1966, fijó en sus pupilas doradas un impacto cromático que en adelante se volvió directriz superior de su paleta, que más allá del presumible Fauvé, se avocó al contraste como columna y la frescura de la eterna sorpresa como imperativo.<br><br>",
					"Remiso tanto del ejército como de la tradición italiana, Giangrandi es un artista que tiene como bandera la libertad y el compromiso con lo que ama: su familia, sus amigos, las mujeres y esta Colombia que hizo suya por vocación.<br><br>",
					"Diestro dibujante, visceral pintor, fotógrafo-intimista y el más importante referente de la obra gráfica en Colombia. Formado en el Instituto Passaglia de Lucca y la Academia de San Marcos de Firenze, sus planteamientos estéticos son una prestidigitación de escenas en las que formula un diálogo con el espectador cuerpo a cuerpo, forjando un particular relacionamiento entre el paisaje, los personajes y los objetos, al servicio del paradigma ético Giangrandi, que es tan particular como su forma misma de ver el mundo.<br><br>",
					"Cree en la igualdad como derrotero para una sociedad más digna, es enemigo de la violencia, defiende la amistad como bastión sagrado, el amor es su estandarte y la pasión su motor. Es tan afecto a los compromisos profesionales y familiares como amante de la liberación del diálogo de piel, cree en el tener solo si es posible compartirlo: desde la mesa hasta el aula. Es dueño de un carácter tan luciferino como tierno, el “Itañol” es su lengua, y Bogotá el laboratorio de su alma.<br><br>",
					"Eterno indagador vital, es un observador incisivo que ha desarrollado su obra entre lo marginal, lo sensual y lo político; movido por una necesidad de cautivar los sentidos y la consciencia con sus escenarios que son cuerpo, narrativa y denuncia, en un contrapunteo de su responsabilidad como activista y su consciencia poética.<br><br>",
					"Cofundador del taller Cuatro Rojo, hace parte de la punta de lanza del uso de la pieza gráfica como herramienta de acción política en América Latina. Más que profesor, maestro. Desde la academia ha nutrido las venas del arte nacional con directrices técnicas, máximas estéticas y el papel de la auténtica convicción en el arte. Desarrollando sinergias que le permiten enseñar y a la vez oxigenar su propia propuesta, que ha viajado entre dibujo, la pintura, el collage, el ensamble, la obra gráfica y la fotografía; en décadas de halagador malabarismo plástico.<br><br>",
					"Premiada, exaltada, coleccionada… La obra de Umberto Giangrandi ha confirmado ya su gran valía de cara a la posteridad, sin embargo, solo en el dejarse seducir por el infidente y a veces vociferante tono de sus piezas, es donde se puede comprender la dimensión de su propuesta en el término de lo social, pero sobre todo en lo humano, en una seductora lúdica de delicadeza lacerante que se vuelve experiencia en el órgano más extenso y erógeno: la piel.<br><br>",
					"Sí, tal cual la obra del Giacometti que tanto admira, la obra de Giangrandi se siente esencialmente en la piel. Lo que no es una serendipia, la seducción es recurso vertebral y consciente en su obra. Logrando con ello que sus ideas viajen a través de nuestros cuerpos; consolidando en la psiquis del lector-cocreador los cuatro momentos que la gran obra de arte debe tener: impacto para lograr la atención, motivo para alertar la mente, reflexión para generar conocimiento y permanencia para ganarse su lugar en la historia.<br><br>",
					"Taller, obra, vida… El universo Giangrandi es la oportunidad de habitar el mundo de lo privado en lo público, del inquilinato en el museo, de lo estridente en lo cauto, de la sensualidad en lo casto. Flor de armonías simbólicas y acrobacias plásticas que se nutren de una mirada que engulle la realidad, la inconfundible mirada Giangrandi, la misma que de papel a lienzo nos permite ser partícipes-testigos de su lúcida estética vital.<br><br>",

					"María del Pilar Rodríguez S.<br><br>",
					"Curadora de arte / Escritora<br><br>"
				],

				"src": [
					"/Images/expo/testimonio/1.jpeg",
					"/Images/expo/testimonio/2.jpeg",
					"/Images/expo/testimonio/3.jpeg",
					"/Images/expo/testimonio/4.jpeg",
					"/Images/expo/testimonio/5.jpeg",
					"/Images/expo/testimonio/6.jpeg",
					"/Images/expo/testimonio/8.jpeg",
					"/Images/expo/testimonio/9.jpeg",
					"/Images/expo/testimonio/10.jpeg",
					"/Images/expo/testimonio/11.jpeg",
					"/Images/expo/testimonio/12.jpeg",
					"/Images/expo/testimonio/13.jpeg",
					"/Images/expo/testimonio/14.jpeg",
					"/Images/expo/testimonio/15.jpeg",
					"/Images/expo/testimonio/16.jpeg",
					"/Images/expo/testimonio/17.jpeg",
					"/Images/expo/testimonio/18.jpeg"
				],

				"references": [],

				"artistas": ["Umberto Giangrandi"],

				"date": "Septiembre 2022"
			},

			"''del lleno al vacío'' de Pedro Tagliafico ": {
				"article": [
					"Las obras expuestas comprenden las últimas cinco décadas (1970/2020) de la activa y prolífica producción de Pedro Tagliafico, quien nos ha mostrado a través de su extensa trayectoria un trabajo consecuente y racional, la línea “vehículo” y punto de partida de la gran mayoría de sus obras, va formando a través de un ejercicio gestual y ordenado retículas sucesivas que se construyen, se hacen visibles, transparentes, desaparecen y se vuelven a construir.<br><br>",

					"Dicha secuencia de cuadriculas que emergen, ya sea por un trazo, un corte, un entrecruzamiento o por el posicionamiento de la materia misma, se convierten en el entorno sin límites de un sinfín, una obsesiva y recurrente búsqueda del infinito, donde solo existe « el comenzar »<br><br>",

					"Tagliafico, utiliza en su obra, diferentes tipos de materiales, tela, plástico, madera, no como “soporte” como suele percibirse en la pintura convencional sino inherentes y propios a la obra, como un alquimista, tiene un profundo conocimiento de esos elementos que le permite, en el proceso de creación, “controlar” hasta las discretas modificaciones de color, que como testigo del transcurrir del tiempo van apareciendo lentamente como sutiles cambios cromáticos.<br><br>",

					"A principio de la década de los 60s Pedro Tagliafico se radica en Londres, comenzando así su larga permanencia en Europa, opuestamente a otros artistas Latinoamericanos de su generación que encaminaron su producción a los “dogmas” trazados por el arte cinético, Tagliafico, remite su búsqueda e interés a otras corriente, y será en Italia,  país donde vivió a partir de 1970, que cambiará indiscutiblemente el curso de su obra.<br><br>",

					"En ese momento, Italia estaba lejos de ser para los « ojos » de la crítica Universal, « el »epicentro artístico de interés, artistas y creadores « respiraban » una atmósfera libre de « directrices », donde confluían activamente diferentes “movimientos” que no evidenciaban entre sí, fronteras de estilos, anotemos que esa esencia de “libertad total” era liderado por el arte Povera, que reunía a pesar de su heterogeneidad los “pensamientos” vanguardistas que marcaran, indudablemente las generaciones futuras, creadores como, Anselmo, Kounellis, Mario y Marisa Merz, Paolini, Pascali, Penone, Manzoni, Pistoletto y tantos otros, gozaban de una producción en plena ebullición.<br><br>",

					"No obstante, de estas referencias resulta difícil encasillar a Tagliafico dentro de un estilo particular. Esas influencias son palpables en su trabajo y en él, existe una plena voluntad y conciencia de mostrarlas, que sean visibles, y de allí, surgen en su obra, improntas personales y únicas que pueden ir de las puramente minimalistas a la abstracción geométrica, del conceptualismo al constructivismo, resultando un trabajo de un esteticismo muy marcado que sin formalismo, transmite y ante todo sugiere sentimientos viscerales, afines a un arte que no es extraño a su tiempo.<br><br>",

					"Reinaldo Annicchiarico 2022"
				],

				"src": [
					"/Images/expo/huellas/1.jpeg",
					"/Images/expo/huellas/2.jpeg",
					"/Images/expo/huellas/3.jpeg",
					"/Images/expo/huellas/4.jpeg",
					"/Images/expo/huellas/5.jpeg",
					"/Images/expo/huellas/6.jpeg",
					"/Images/expo/huellas/7.jpeg",
					"/Images/expo/huellas/8.jpeg"
				],

				"references": [],

				"artistas": ["Pedro Tagliafico"],

				"date": "Octubre / Noviembre de 2018"
			}
		},













    "artista":{

        "Luis Caballero" : {

            "info" : {

                "Biografia" : {
                    "1943":[
                        " Bogota"
                    ],
                    "1961 - 1962":[
                        " Universidad de los Andes, Bogota"
                    ],
                    "1963 - 1964":	[
                        " Academie de la Grande Chaumiere, Paris"
                    ],
                    "1967 - 1969":	[
                        " Profesor de dibujo en la Universidad  Jorge Tadeo Lozano, Bogota"
                    ]
                },

                "Seleccion de Exposiciones Individuales" : {
                    "2005":[
                        " Galeria Mundo,Bogota, Colombia",
                        " Remy Tolledo Gallery, New York"
                    ],
                    "2001":	[
                        " Nohra Haime Gallery - New York"
                    ],
                    "1999":	[
                        " 'Image of Latinoamerica',  Monique Goldstrom Gallery, New York",
                        " 'The Use of the Hand,' Nohra Haime Gallery, New York"
                    ],
                    "1998": [
                        " 'The Male Nude,' Nohra Haime Gallery, New York", 
                        " 'Seleccion de Obra Grafica y de Ilustraciones, 'travelling exhibition: Museo Eduardo Sivori, Buenos Aires: Museo de la Fundacion Buque-Bus, Montevideo: Museo de Bellas Artes, Asuncion", 
                        " Art Forum Gallery, Hanover, Germany",
                        " Hartmann & Noe Gallery, Berlin, Germany"
                    ],	
                    "1997": [
                        " Museo Nacional, 'Sin Titulo 1966-1968,'Bogota",
                        " Arnot Art Museum,Elmira, NY 'Re-Presenting Representation'",
                        " Arkansas Art Center, Little Rock, AK; Armand Hammer Museum, UCLA, Los Angeles, Museo de Bellas Artes, Caracas, Venezuela"
                    ],
                    "1995" : [
                        " ''Obra sobre Papel'', Biblioteca Luis Angel Arango, Bogota"
                    ]
                },

                "Seleccion de Exposiciones Colectivas" : {
                    "2006":[
                        " “Del taller al coleccionista”. Museo Nacional de Colombia, Bogotá."
                    ],
                    "1999":	[
                        " 'Caballero Camacho Cardenas Ferrer Gamarra Lam Moreno,' Galerie Albert Loeb, New York"
                    ],
                    "1998":[
                        " 'Arte colombiano contemporaneo: Tres Mestres,' Museu da Cidade, Lisbona, Portugal",
                        " 'Contemporary Colombian Painting: Juan Antonio Roda/ Luis Caballero,' Art Museum of the Americas, O.A.S., Washington DC"
                    ]
                },

                "Distinciones": {
                    "1971":[
                        " Premio de Pintura, Biennale de Peinture de Cagnes-sur-Mer, France"
                    ],	
                    "1977"	: [
                        " Primer premio de dibujo en la Biennale de Rijeka, Yugoslavia"
                    ]	
                },

                "Colecciones Publicas": [
                    "Biblioteca Luis Ángel Arango, Bogotá.",

                    "Archer M. Huntington Art Gallery, University of Texas, Austin.",

                    "Museo de Arte Moderno de Bogotá",

                    "Museo de Arte de la Universidad Nacional, Bogotá",

                    "Museo Zea de Medellín",

                    "Suramericana de Seguros, Medellín",

                    "Museo de Arte Moderno La Tertulia, Cali",

                    "Musée des Beaux Arts de Dunkerque, Francia ",

                    "Museo de Bellas Artes de Caracas",

                    "Fonds National d'Art Contemporain de Lorraine, Francia",

                    "Fonds National d'Art Contemporain de Normandie, Francia",

                    "Fonds Regional d'Art Contemporain d'Alsace, Selestat, Francia",

                    "Bonnefanten Museum, Maastricht, Holanda",

                    "Bibliothèque National, Paris, Francia",

                    "Bibliothèque Municipale, Colmar, Francia"
                ]
            
            },

            "src" : [
                "/Images/artistas/L.Caballero/1.jpeg",
                "/Images/artistas/L.Caballero/2.jpeg"
            ]
        }
    }


}