{
    "sys": {

        "footer":{

            "map" : "Horarios de la galería: Abierta al público de lunes a viernes de 10 a.m a 2:00 p.m. Entrada libre"

        }
    },

    "carousel": {
        "titre": "Luis Caballero / Beatriz González"
    },


    "expo" : {

        "SINFÍN": {

            "article" : [
                "No se trata de idolatrar ''chefs d'oeuvre'', ni de imitarlos, la verdadera razón, es encontrar en ellos su espíritu y hacerlo circular, dentro de una nueva génesis, tan sublime como la primera, liberarlos de su peso, para dar origen a una nueva'' Antonin Artaud",
                "Las obras expuestas constituyen los últimos seis años de producción del artista, al igual que sus trabajos precedentes, se originan de un estricto análisis y concepto.",
                "No hay nuevas ideas que surgen de la nada, a veces lo parecen pero suelen ser, una versión de algo que has hecho antes.",
                "El trabajo de Pedro Tagliafico, nace de un escrupuloso orden racional, la línea, ''vehículo'' y punto de partida de la gran mayoría de sus obras", 
                "va formando a través de un ejercicio gestual y ordenado retículas sucesivas que  se construyen, se hacen visibles, transparentes, desaparecen y se vuelven a construir.",
                "Dichas secuencia de cuadriculas, que emergen, ya sea por un trazo, un corte, un entrecruzamiento o por el posicionamiento de la materia misma,",
                "se convierten en el entorno sin límites de un sinfín, donde solo existe el “comenzar”, en su obsesiva y recurrente búsqueda del infinito.",
                "Tagliafico,  utiliza en su obra, diferentes tipos de materiales, tela, plástico, madera,…aquí no como “soportes” como suele percibirse en la pintura",
                "convencional sino inherentes y propios a la obra, como un alquimista, tiene un profundo conocimiento de esos elementos que le permite,",
                "en el proceso de creación, “controlar” hasta, las discretas modificaciones de color, que como testigo del transcurrir del tiempo van apareciendo,",
                "lentamente como sutiles cambios cromáticos.",
                "Tagliafico, se radicó Londres, a principio de la década de los 60s, pero a diferencia de otros artistas Latinoamericanos de su generación,",
                "que siguieron el camino trazado por el arte cinético, remite su búsqueda a otras corrientes que encontraría en Europa, y es, su estadía en",
                "Italia donde vivió a partir de 1970, la que marcará indiscutiblemente el rumbo de su obra. Para los ojos de la crítica, Italia, está lejos de",
                "despertar ''todo'' su interés, y así, en una atmósfera de plena libertad, confluyen activamente diferentes “movimientos” que no evidencia entre sí,",
                "fronteras marcadas de estilos, anotemos que esa esencia de “libertad total”  liderada por el arte Povera, de artistas como, Anselmo, Kounellis,",
                "Mario y Marisa Merz, Paolini, Pascali, Penone, Manzoni, Pistoletto y tantos otros, gozaba de una plena madurez y reunía, a pesar de su heterogeneidad",
                "todos los ''pensamientos'' vanguardistas del momento.",
                "No obstante de estas referencias, resulta difícil de encasillarlo, dentro de un estilo particular. Esas influencias son palpables, y en él, existe una plena voluntad",
                "y conciencia de mostrarlas, que sean visibles, y de allí , surgen en su obra, improntas personales y únicas que pueden ir de las puramente minimalistas a",
                "la abstracción geométrica, del conceptualismo al constructivismo. Resultando un trabajo, de un esteticismo muy marcado que sin formalismo, transmite",
                "y ante todo sugiere sentimientos viscerales, afines a un arte que no es extraño a su tiempo.<br> Reinaldo Annicchiarico, Paris octubre de 2018"
            ],

            "src": [
                "/Images/expo/sinfin/1.jpeg",
                "/Images/expo/sinfin/2.jpeg",
                "/Images/expo/sinfin/3.jpeg",
                "/Images/expo/sinfin/4.jpeg",
                "/Images/expo/sinfin/5.jpeg",
                "/Images/expo/sinfin/6.jpeg"
            ],

            "date" : "Octubre / Noviembre de 2018",

            "artistas" : [
                "PEDRO TAGLIAFICO"
            ]
        },

        "''Historia de Colombia y sus oligarquías'' Caricaturas de Antonio Caballero": {

            "article" : [
                "La presente exhibición se concentra en obras de la gran Serie Sobre el",
                            "Amazonas, lugar donde nació la artista y donde su familia ha sido gran",
                            "terrateniente. Tras la muerte de su padre Negreiros se dedica a pintar la selva",
                            "en toda su inmensidad, su verdor, la presencia del agua, la tragedia de los",
                            "incendios y también, últimamente, el optimismo de la naturaleza manifiesto en la florescencia.<br><br>",
                            "El Amazonas es un territorio amenazado y estas obras a través de sus",
                            "argumentos desean no solo recordar la importancia de su existencia sino la",
                            "necesidad de conservarlo. Su trabajo autobiográfico no solamente es expiatorio",
                            "sino que al recabar sus recuerdos es capaz al mismo tiempo de ejercer una",
                            "militancia ecológica capacitada para generar conciencia sobre un exuberante",
                            "zona sometida a diferentes disputas y acosada en múltiples direcciones.<br><br>",
                            "<br> Miguel González Curador"
            ],

            "src": [
                "/Images/expo/amazonia/1.jpeg",
                "/Images/expo/amazonia/2.jpeg"
            ],


            "date" : [
                "Septiembre 13 / Octubre 8",
                "2018"
            ],


            "artistas" : [
                "Maria Tereza Negreiros"
            ]
        },

        "''SIEGA'' de Ivan Rickenmann, exposición programada del proyecto ''Templos''": {

            "article" : [
                "GARCÉS VELÁSQUEZ – ALONSO GARCÉS GALERÍA 40 años.<br> <br>",

                "Esta muestra es una mirada nostálgica al campo. Un campo desplazado y moldeado por un progreso incierto, pero que reaparece insistente, al menos en la memoria. La siega es abundancia, es campo abierto. Pero está lejos. Aparece en nuestra memoria, con imágenes de Van Gogh quizás, o en fotos con máquinas increíbles. Pero siempre lejos. Son dibujos de gran formato en carboncillo mineral básico y elemental que reconstruyen momentos e imágenes de la memoria en tonos de fotografía antigua, con una atmósfera de lluvia de paja que cae insistente. Pacas de heno, palmas de ciudad, paisaje urbano, tractor, camioneta, y otros elementos recuerdan el campo opacado por un progreso que ya es olvido. La siega es campo, es alimento, es naturaleza. Pero también olvido e indiferencia. Una suerte de bagaje pesado que nos persigue.",

                "Ivan Rickenmann <br>",

                "<br> NIEVES TAFUR “EL RICTUS DE LA CERÁMICA <br><br>",

                "La arcilla es la piel del hombre, de los pájaros los nidos, y del volumen, todos los cuerpos. Antes que todas las demás técnicas del arte aparecieran, el hombre rudimentario usó la arcilla que se desprendía de sus manos, se hizo un creador de lo que ya existía y que solo estaba a la espera de ser descubierto. La historia de la arcilla es la historia del hombre. Y para Nieves Tafur de una familia ceramista es la historia de lo intuitivo que termina por ser un acto consciente. Primero como las formas complicadas  la antítesis en busca de su propia liberación, del regreso al vientre de la madre, a través de una especie de angustia, para un nuevo alumbramiento. Después, la posibilidad de racionalizar la materia, de descifrarla, de ver en ella su expresión personal. Con una forma lograda de síntesis, la artista culmina una etapa de su proceso, para emprender la visión más depurada de su madurez en la plástica. La última obra que nos presenta Nieves Tafur, alcanza la idealización de niño artista que ambicionara Saint-Exupéry en su más bella y popular creación “El Principito”. Es el hombre, la mujer retornando a sus mejores fantasías; el corazón niño en una regresión consciente, casi como una burla a las patologías de Freud. <br> Tomado del escrito “El Rictus de la Cerámica” Valentín González B."
            ],

            "src": [
                "/Images/expo/siega/2.jpeg",
                "/Images/expo/siega/1.jpeg"
            ],


            "date" : [
                "Agosto / Septiembre ",
                "2018"
            ],


            "artistas" : [
                ""
            ]
        },

        "''Un dibujo no son todos los dibujos'' de Carolina Rodríguez": {

            "article" : [
                "Alonso Garcés Galería celebra sus cuarenta años con una serie de exposiciones denominada ''Templos''. Nadie duda que la galería de Alonso y Aseneth, conocida al fundarse como “Garcés Velásquez”, haya llevado hasta el presente un recorrido histórico pues han pasado por sus salas todos los artistas colombianos más representativos del arte nacional. ''Templos'' es una alusión al uso religioso que tuvo en sus inicios la actual sede de la galería y también una evocación del telón de 470 x 580  cm de Luis Caballero realizado en 1990 que reafirmó el valor sagrado del recinto.",
                "Este es el título de la última serie de Carolina Rodríguez, donde la artista reflexiona sobre los modos de ver y hacer una obra de arte. La inmediatez que caracteriza nuestros tiempos ha terminado por afectar profundamente la forma en que socialmente se percibe el trabajo del artista, quien ya no crea sino que produce obras de arte. Del mismo modo, lo que hasta hace no mucho era un ejercicio de contemplación, ha sido reemplazado por una espacie de zapping sin pantallas que ocurre en las ferias, galerías y demás espacios de exposición. La búsqueda incansable de novedad ha desencadenado una explosión de obras como nunca antes pero, tal vez, las mismas nunca fueron tan efímeras.",
                "Esta exposición, que presenta 50 dibujos en lápices de colores, es una invitación a apreciar detenidamente, a dejarse fascinar por las obras y a contemplar sus detalles. Al hacerlo quedará claro que cada dibujo es único y que no hay manera de reducir su multiplicidad a un molde. Porque aunque atienden a una misma técnica y contenido, un dibujo no son todos los dibujos."
            ],

            "src": [
                "/Images/expo/pinklady/1.jpeg"
            ],


            "date" : [
                "Junio / Julio",
                "2018"
            ],


            "artistas" : [
                "Carolina Rodríguez"
            ]
        },

        "''Hematomas'' exposición de Aldemar Muñoz": {

            "article" : [
                "Pienso que en este momento mi trabajo está pasando por una ruptura, he pasado de lo figurativo  a la abstracción porque me llama la atención como el ojo tiene la capacidad de sustraer cierta información ya sea real o no y transformarla en nuevas formas con otros significados. Mi búsqueda siempre ha estado relacionada con entender el cuerpo y este a su vez a la vida. En esta fase mi trabajo más que pensar en el cuerpo como algo carnal,  me llama la atención lo que no se ve, las emociones, flujos sanguíneos, y como este sistema del cuerpo  responde a las acciones que tiene el ser humano en la vida diaria. Intento  darle una nueva forma  a esas imágenes que se me presentan  como significados de un cuerpo y sus acciones transformándolas en un espacio, en una forma o en colores. He encontrado en las telas una herramienta para referirme al cuerpo y su contenido, este material lo fusiono con la práctica del tejido y el bordado que para mí son un acto ritual pues mi verdadero trabajo se encuentra en el proceso cuando estoy tejiendo, dibujando, bordando. Es ahí cuando siento que la obra está  en su estado más profundo y es en este espacio del qué hacer artístico donde puedo recuperar algo de ese cuerpo perdido.",

                " El cuerpo es una envoltura: sirve, pues, para contener lo que luego hay que desenvolver. El desenvolvimiento es interminable. El cuerpo finitimo, contiene a lo infinito, que no es ni alma ni espíritu, sino el desenvolvimiento del cuerpo. Jean-Luc Nancy",

                " El concepto de intruso y extranjero de Jean-Luc Nancy que plantea que el intruso  irrumpe  por fuerza o por tensión en el cuerpo y su constante  llegada  es una perturbación a la intimidad, es un punto de partida para abordar a través de imágenes de contorsionistas el cuerpo y sus límites.",

                " Hematomas es una serie de dibujos que se estructuran a partir de cuerpos contorsionados y los morados que esta práctica produce en la piel; son una evidencia de algo que intenta desenvolverse dentro del cuerpo.",

                " Es así, como  Aldemar Muñoz representa de forma abstracta, a través de tejidos con telas e hilos que se sobreponen a este dibujo inicial de cuerpos en posiciones no convencionales, el concepto de intruso y la perturbación de su constante llegada."
            ],

            "src": [
                "/Images/expo/hematomas/1.jpeg"
            ],


            "date" : [
                "Junio / Julio",
                "2018"
            ],


            "artistas" : [
                "Aldemar Muñoz"
            ]
        },

        "''De Naturaleza Interior'' de Carlos Jacanamijoy": {

            "article" : [
                "En esta estimulante serie de exposiciones presididas por un gran telón de fondo con la cual la galería Alonso Garcés, celebra cuarenta años de funcionamiento, le correspondió a Carlos Jacanamijoy  la última muestra, proyectada para inaugurarse en este mes de abril, y como era de esperarse, el artista respondió con una vehemente pintura que, al igual que todos sus trabajos hace explícita la  simbiosis creativa que está íntimamente relacionada con su producción: por una parte, son perceptibles sus conocimientos del arte occidental en su busca de originalidad, de creatividad y de transmisión de sentimientos y emociones, y por otra parte, es ostensible su intención de reflejar sus experiencias de la naturaleza, sus vivencias infantiles y su ascendencia indígena. <br/> <br/>",

                "La serie ha sido por demás exigente, pues elaborar pinturas de 7 X 6 metros no sólo demanda un claro sentido de las proporciones y una aguda percepción del espacio expositivo, sino un lúcido dominio del arte de la pintura. Y resulta apenas un recurso lógico que, para la ejecución de este telón el artista hubiera desplegado sobre el piso de su estudio el gran lienzo, lo que le permitió no sólo abarcar con la mirada, paso a paso, la totalidad de la obra, sino concentrarse igualmente en los detalles, en aquellos apartes que, sumados, le otorgan sentido a la representación y unidad a los planteamientos<br/><br/>",

                "Pues bien, sobre el lienzo extendido el artista se entregó con la fruición que le ha sido característica, a la representación de la naturaleza, de sus recuerdos, a sumergirse en la vegetación e inclusive a caminar descalzo por entre los troncos y las ramas, como lo hacía de niño en la chagra de su abuela, es decir, en el terreno donde tradicionalmente las familias indígenas desarrollan un sistema de producción agrícola sostenible en el cual se mezclan, la agricultura y la selva, la vegetación dominada y la vegetación libre, los árboles frutales y el jardín, y donde pudo actualizar memorias, sonidos yolores; experiencias ahora empalidecidas por las rutinas y destrezas urbanas, los avances tecnológicos, y los viajes, pero, desde luego, vueltas a colorear y a revivir por la nostalgia.<br/><br/>",

                "El telón de Jacanamijoy es una obra que se emparenta con toda su producción por cuanto  la naturaleza constituye su tema y contenido, pero también es una obra que se aparta de sus trabajos anteriores en el sentido de que, dadas sus grandes dimensiones, pudo ejecutarla a la manera de una ceremonia purificadora, moviéndose de un confín al otro, alejándose para poder identificar el logro de tal o cual movimiento o de tal o cual color; como un performance no lejano de las danzas rituales de su pueblo, el cual le dio por resultado, además de una imagen poderosa y sugerente, una nueva vitalidad nutrida por la memoria y las enseñanzas tradicionales.<br/><br/>",

                "Pero entre todos esos recuerdos y esa parafernalia Inga, en el telón también es evidente su busca de una manera de expresión y de ejecución que transmita sus conocimientos de la historia del arte de la pintura de una manera sintonizada con el siglo XXI, es decir, que transmita las preocupaciones y las ambiciones del hombre contemporáneo: su angustia ante el deterioro de la naturaleza, su tribulación ante el sometimiento de la tierra y su inquietud ante los perversos efectos del cambio climático.<br/><br/>",

                "Y para conseguir estos propósitos, además de medirse a dimensiones que nunca había confrontado pictóricamente, Jacanamijoy dejó momentáneamente atrás el óleo y acudió a un nuevo elemento en su trabajo, la pintura acrílica, y si bien tampoco abandonó del todo los pinceles, ahora cepillos, baldados de agua y montones de pigmentos fueron necesarios para cubrir el lienzo y para concretar la idea entre abstracta y representacional, y entre física y espiritual, que ha constituido su lenguaje.<br/><br/>",

                "El telón causa admiración entre el público, no sólo por su logro estético, sino por las diferencias con su trabajo al óleo. El  mismo artista se muestra asombrado de los conocimientos y las perspectivas que adquirió para su obra, satisfecho de haber incrementado sus experiencias con la imagen, complacido de haber añadido a sus saberes pictóricos, de por si bastantes extensos, las tonalidades y las sutilezas del acrílico sobre tela cruda, sin imprimatura. Es decir que la comisión de este telón no sólo lo animó a regodearse en sus reminiscencias, sino que fue también un vehículo de experimentación, de confrontación de un nuevo reto que sin duda ha enriquecido, tanto su trayectoria, como su devenir como artista.<br/><br/>",

                "Porque si bien el pintor nutre su expresividad en la naturaleza y con frecuencia en la selva, no busca representar exactamente su apariencia sino su espíritu, su carácter, su ambiente, y las implicaciones para quien establece contacto con ella. Es por esta razón y porque el artista saca de su ánimo, de su fuerza vital, el fundamento de sus obras, que habla de naturaleza interior; y también es por esta razón por la cual, habiéndole preguntado con el deseo de arrinconarlo con una de las más frecuentes y también de las menos sesudas críticas que se hacen a su producción“¿por qué le pones color a la selva si la selva generalmente es verde?”el artista respondió con la mayor naturalidad y con la seguridad de quien se ha interrogado sobre su trabajo desde los más diferentes puntos de vista que: “La selva verde es un cliché como el mar y el cielo azul. Si nos acercamos, e incluso, si nos sumergimos selva adentro, vamos a empezar a ver y a sentir de cerca más colores, y de pronto hasta colores inimaginables”.<br/><br/>",

                "Su telón, como el resto de su obra, compendian una estética y una historia que el observador habitual tiene que esforzarse para comprender, tiene que poner de su parte para adentrarse en los secretos sobre la naturaleza de una cultura distinta a la hegemónica, y de un tipo de pintura que no enfoca al paisaje con horizonte a la manera del arte occidental, sino que lo mira con ojos interiores y desde adentro de la naturaleza misma.<br/>",

                "Por Eduardo Serrano 2018"
            ],

            "src": [
                "/Images/expo/naturaleza interior/1.jpeg",
                "/Images/expo/naturaleza interior/2.jpeg",
                "/Images/expo/naturaleza interior/3.jpeg",
                "/Images/expo/naturaleza interior/4.jpeg",
                "/Images/expo/naturaleza interior/5.jpeg"
            ],


            "date" : [
                "Abril / Julio",
                "2018"
            ],


            "artistas" : [
                "Carlos Jacanamijoy"
            ]
        },

        "Exposición Colectiva Beatriz Gonzalez - Luis Caballero - Manolo Vellojin": {

            "article" : [
            ],

            "src": [
                "/Images/expo/GVC/1.jpeg"
            ],


            "date" : [
                "Febrero / Marzo",
                "2018"
            ],


            "artistas" : [
                "Beatriz Gonzalez",
                "Luis Caballero",
                "Manolo Vellojin"
            ]
        },

        "'' INTERCEPTOS '' de LUIS MORALES": {

            "article" : [
                "Alonso Garcés Galería celebra sus cuarenta años con una serie de exposiciones denominada “Templos”. Nadie duda que la galería de Alonso y Aseneth, conocida al fundarse como “Garcés Velásquez”, haya llevado hasta el presente un recorrido histórico pues han pasado por sus salas todos los artistas colombianos más representativos del arte nacional.<br><br>",

                "“Templos” es una alusión al uso religioso que tuvo en sus inicios la actual sede de la galería y también una evocación del telón de 470 x 580  cm de Luis Caballero realizado en 1990 que reafirmó el valor sagrado del recinto.<br><br>",

                "La abstracción en su sentido más elemental es un lenguaje que se independiza de la representación, o sea que se aleja de lo reconocible, en una palabra de la figuración. El aporte de la serie “Interceptos” es la ambigüedad que introduce al concepto de ¿que es lo abstracto? Observando en detalle cualquier obra de la presente serie podemos afirmar plenamente que es una obra abstracta, es decir, no encontramos en ella una remisión obvia a un aspecto de la realidad reconocible. Pero las fotografías de Luis Morales en esta serie son tomadas de espacios reales. Entonces surge la pregunta, ¿puede ser algo abstracto tomado de una realidad dada? “Interceptos” muestra y demuestra que sí. Lo que permite esta contradicción, este oxímoron: “realismo abstracto”, es el carácter digital de toda la fotografía que expresa la serie.<br><br>",

                "Lo abstracto de “Interceptos” ya no pertenece a la primera generación clásica de la abstracción europea: Malévich, Kandinsky, Mondrian, ni tampoco a sus sucesores norteamericanos que le introdujeron nuevos sentidos: Pollock, Newman, Rothko y Still, ni aún a la abstracción colombiana de Marco Ospina, Eduardo Ramírez Villamizar, Guillermo Wiedemann, entre otros.<br><br>",

                "Es ahí donde aparece la geometría para controlar, el espacio que se dirige al plano fotográfico como conciencia del medio que se ejecuta y el color que permanece sobrio y adecuado, ajeno a los avatares de los cromos rentables que nos han introducido los sistemas mediáticos. La concepción de una gran obra central que domina el espacio de la galería en la presente exposición es al mismo tiempo un genuino homenaje a Alonso Garcés Galería y a Luis Caballero y su mural del 90. Es pues una paradoja que los “Caminos a lo absoluto” como llamó John Golding a la abstracción pura, sean ahora recorridos a través de sendas que se comunican por los vericuetos de un realismo, no ya tan directo, sino lleno de sugestivos itinerario. Por Luis Fernando Valencia <br><br>"
            ],

            "src": [
                "/Images/expo/interceptos/1.jpeg"
            ],


            "date" : [
                "Octubre /Diciembre ",
                "2017"
            ],


            "artistas" : [
                "LUIS MORALES"
            ]
        },

        "''ARQUITECTURAS RITUALES'' exposición de Jaime Franco": {

            "article" : [
                "''...la gran obra de arte tiene menos importancia en sí misma que en la prueba que exige a un hombre y la ocasión que le proporciona de vencer a sus fantasmas y de acercarse un poco más a su realidad desnuda'' <br><br>",

                "Albert Camus<br><br>",

                "Construir y destruir son verbos que se complementan tan singularmente que parecen ser dos partes de la misma dinámica en la obra humana. Toda creación es necesariamente antecedida por algo que será convertido en otra cosa; incluso, si esta creación consiste simplemente en cambiar la función de un objeto, o imprimirle a éste un sentido ritual distinto, la destrucción es ineludible. Crear incorpora el destruir para construir en una operación que se repite al infinito. Esto solo es posible comprenderlo si nos aprestamos a asimilar el misterio del “Eterno retorno”, esa oscilación del tiempo que las civilizaciones de oriente adoptaron para no perecer.<br><br>",
                
                "Jaime Franco (Cali, 1963) se sabe y reconoce en esta astucia. Hace cerca de una década intentó una pintura distinta. Una pared fue el soporte para la representación pictórica de una arquitectura utópica. Valiéndose sólo de tierra blanda y frágil, el pintor proyectó una construcción sobre lo construido. Él sabía muy bien que ejecutar esa suerte lo emparentaba con Sísifo, pues una vez terminada la faena, su pintura –como la roca que el Rey condenado de Corinto debe subir incansablemente por la montaña–, volvería a lo más bajo de la colina creativa, a la nada que veda cualquier logro, al lugar donde comenzó su esfuerzo. Entonces, ¿para qué emprender un proyecto que irremediablemente no podrá escapar al origen?<br><br>",
                
                "Desde entonces, franco –como es su nombre–, el pintor alimenta el ansia que sólo la disciplina da garantía de alcanzar. Ora et labora, la sentencia benedictina, se presta para vivir en los dominios del arte con la conciencia de que todo hecho es pasado y solo el pasado tiene la capacidad de vislumbrar el futuro. En este sentido, el arte es rito que recrea los mitos de la Historia y del origen mismo de las cosas que nos hablan desde su condición de ser, en una realidad que pocos alcanzan a entender, quizá, si, sufrir.<br><br>",
                
                "En la obra de Jaime Franco no se evade el hecho de que la pared es casa. No obstante, su superficie es vuelta templo de tierra con dibujos finos que contrastan con el burdo material, y que trae a la memoria la hoguera de todos los tiempos y de todos los pueblos. Una y otra vez esta pared recibe nuevos trazos de lodo; versiones distintas del mismo templo que se yuxtaponen sobre la visión anterior. El palimpsesto habla con la fuerza de Babel y se expande a nuevos horizontes esperando la fatídica hora de que regrese el blanco, que no es otra cosa más que el vacío, para lavar la memoria. El rito intacto.<br><br>",
                
                "Entonces, se dibuja en el rostro de Franco la misma sonrisa desgastada que aparece sobre el de Sísifo –narrado por Camus–, al ver rodar cuesta abajo la roca que tanto esfuerzo le tomó subir por un terreno imposible. Sin mayores aspavientos el pintor escucha su interior para responder la pregunta sobre por qué crear algo que va a ver destruido tan pronto culmine su construcción. La respuesta es tan dura y simple que sorprende. Para ser libre. Mientras tanto aprende que la repetición copiosa de la misma acción noble y desinteresada trae consigo la sabiduría.<br><br>",
                
                
                "Oscar Roldán-Alzate<br>",
                "Director Extensión Cultural, Universidad de Antioquia."
            ],

            "src": [
                "/Images/expo/rituales/1.jpeg"
            ],


            "date" : [
                "Agosto / Septiembre ",
                "2017"
            ],


            "artistas" : [
                "Jaime Franco"
            ]
        },

        "''For your eyes only'' de Francisco Fernandez": {

            "article" : [
                "''For your eyes only'' instalación de Francisco Fernandez, proyecto “templos” Alonso Garcés Galeria 40 años.<br><br>",
                                                
                "“despojando el pensamiento de toda referencia, el hombre alcanza una visión    profunda de la realidad sensible.'' <br>Piet Mondrian<br><br>",

                "“Desde hace un tiempo he estado trabajando la idea de realizar una serie de obras partiendo del ornamento, en este proceso me interesa en particular el de la caligrafía, una representación visual del lenguaje por un sistema de signos gráficos, hechos visibles a través de la línea, la forma y la tipografía, imágenes articuladas generadas por una organización que permite desintegrar, reorganizar, renovar significados y lecturas”<br><br>",
                    
                "Francisco Fernandez, enmarcado en una búsqueda armoniosa y estética, agota todas las posibilidades que le permiten producir signos continuos, una repetición serial de ideogramas que se entrecruzan, superponen, un gesto casi mecánico pero ordenado, con el cual Fernandez logra crear imágenes dinámicas que al interactuar con la mirada atenta del espectador lo invita a explorar y seguir el “cause” que las contienen.<br><br>"
            ],

            "src": [
                "/Images/expo/eyes/1.jpeg"
            ],


            "date" : [
                "Julio / Agosto ",
                "2017"
            ],


            "artistas" : [
                "Francisco Fernandez"
            ]
        },

        "''UMBRALES'' de Lydia Azouth": {

            "article" : [
                "Las formas, el color, la textura, el peso, y las frecuentemente ambiciosas dimensiones de las obras de Lydia Azout, les confieren un dinamismo perfectamente discernible visualmente y que está estrechamente relacionado con fuerzas como la gravitatoria o la magnética, las cuales se reconocen como las responsables de todo lo que sucede en el universo. Y en consecuencia, su trabajo también se halla estrechamente relacionado con la potencia y significados de la geometría sagrada, por cuanto se apoya en la profunda conexión que prevalece en todo lo existente.<br><br>", 

                "Entre los símbolos que utiliza la artista se cuentan, el círculo, el triángulo y la espiral ya que en su trabajo se plantean relaciones relevantes entre la geometría y la realidad. Por ejemplo, su geometría se puede atravesar, penetrar, e inclusive experimentar desde su interior.  De ahí el título de esta muestra, UMBRALES, es decir, puntos de entrada, comienzos de un recorrido que cada observador experimentará de acuerdo con sus particulares expectativas y sensibilidad, pero que la obra de Azout se propone agudizar y orientar hacia temas existenciales.<br><br>",

                

                "Algunas de estas obras que se pueden trasponer incitan a recorrerlas evocando el paso del tiempo, las etapas de la vida, hasta llegar hasta cierto punto, después del cual sigue otra dimensión.  Pero sus circunferencias, esas curvas cerradas e infinitas que varían en dimensiones pero no en implicaciones, conducen a establecer paralelos con todo aquello que no tiene principio ni fin, por ejemplo, con el Big Bang.<br><br>",

                "El círculo y su pariente cercano, la espiral, son las figuras seleccionadas como protagonistas en esta exposición, que constituye una invitación a que atravesemos el umbral de la inmediatez, y a que nos reconozcamos como parte minúscula y efímera, pero integral, de la infinitud y la eternidad universales.<br><br>",

                "Eduardo Serrano<br>"
            ],

            "src": [
                "/Images/expo/umbrales/1.jpeg"
            ],


            "date" : [
                "Abril / Julio ",
                "2017"
            ],


            "artistas" : [
                "Lydia Azouth"
            ]
        },

        "''La sombra lúcida'' fotografías de Hernando Toro ": {

            "article" : [
                "Hernando Toro convirtió la cárcel en su propia cámara oscura y desde allí desbordó toda su energía de juventud para convertirse en el maestro de las luces y sombras de los rostros de la prisión. Espantó la rutina de los años de encierro con la fotografía, su compañera inseparable, su confidente, su musa. Con ella logró encauzar sus ímpetus de juventud y se enlistó en el servicio militar de la mirada y con esa personalidad alegre e irreverente se dedicó a conquistar el ánimo de sus condenados compañeros de prisión extranjera para convencerlos de exponer las cicatrices y tatuajes de sus pieles desnudas al escrutinio de su lente.<br><br>",

                "Los retratos de prisión de Toro son famosos en España y Europa donde han sido exhibidos y elogiados en galerías y museos, pero aquí en su propia tierra es una obra casi desconocida que alguien como Alonso Garcés, con su olfato natural para reconocer al verdadero artista, ha rescatado para deleite del público colombiano.<br><br>",

                "Tuve la feliz coincidencia de reencontrarme con Toro el año pasado mientras adelantaba mi propio proyecto fotográfico con jóvenes reclusos, idea que surgió hace años inspirada en sus retratos de prisión. El encuentro no podía ser más oportuno, lo invité para que me acompañara a dictar un taller de fotografía al grupo de internos de la Cárcel Distrital con el que estaba trabajando. Aceptó mi invitación y así estos chicos tuvieron la oportunidad de conocer de primera mano la experiencia liberadora de la fotografía compartida generosamente por Hernando Toro, el mismo que nos trae hoy el poderoso rostro de sus años de encierro como un ejercicio de exorcismo para liberarse de los demonios de la prisión para poder dedicarse a retratar el mundo desde la calle. <br><br>Carlos Duque"
            ],

            "src": [
                "/Images/expo/sombra/1.jpeg"
            ],


            "date" : [
                "Febrero / Abril",
                "2017"
            ],


            "artistas" : [
                "Lydia Azouth"
            ]
        }

    },













    "artista":{

        "Luis Caballero" : {

            "info" : {

                "Biografia" : {
                    "1943":[
                        " Bogota"
                    ],
                    "1961 - 1962":[
                        " Universidad de los Andes, Bogota"
                    ],
                    "1963 - 1964":	[
                        " Academie de la Grande Chaumiere, Paris"
                    ],
                    "1967 - 1969":	[
                        " Profesor de dibujo en la Universidad  Jorge Tadeo Lozano, Bogota"
                    ]
                },

                "Seleccion de Exposiciones Individuales" : {
                    "2005":[
                        " Galeria Mundo,Bogota, Colombia",
                        " Remy Tolledo Gallery, New York"
                    ],
                    "2001":	[
                        " Nohra Haime Gallery - New York"
                    ],
                    "1999":	[
                        " 'Image of Latinoamerica',  Monique Goldstrom Gallery, New York",
                        " 'The Use of the Hand,' Nohra Haime Gallery, New York"
                    ],
                    "1998": [
                        " 'The Male Nude,' Nohra Haime Gallery, New York", 
                        " 'Seleccion de Obra Grafica y de Ilustraciones, 'travelling exhibition: Museo Eduardo Sivori, Buenos Aires: Museo de la Fundacion Buque-Bus, Montevideo: Museo de Bellas Artes, Asuncion", 
                        " Art Forum Gallery, Hanover, Germany",
                        " Hartmann & Noe Gallery, Berlin, Germany"
                    ],	
                    "1997": [
                        " Museo Nacional, 'Sin Titulo 1966-1968,'Bogota",
                        " Arnot Art Museum,Elmira, NY 'Re-Presenting Representation'",
                        " Arkansas Art Center, Little Rock, AK; Armand Hammer Museum, UCLA, Los Angeles, Museo de Bellas Artes, Caracas, Venezuela"
                    ],
                    "1995" : [
                        " ''Obra sobre Papel'', Biblioteca Luis Angel Arango, Bogota"
                    ]
                },

                "Seleccion de Exposiciones Colectivas" : {
                    "2006":[
                        " “Del taller al coleccionista”. Museo Nacional de Colombia, Bogotá."
                    ],
                    "1999":	[
                        " 'Caballero Camacho Cardenas Ferrer Gamarra Lam Moreno,' Galerie Albert Loeb, New York"
                    ],
                    "1998":[
                        " 'Arte colombiano contemporaneo: Tres Mestres,' Museu da Cidade, Lisbona, Portugal",
                        " 'Contemporary Colombian Painting: Juan Antonio Roda/ Luis Caballero,' Art Museum of the Americas, O.A.S., Washington DC"
                    ]
                },

                "Distinciones": {
                    "1971":[
                        " Premio de Pintura, Biennale de Peinture de Cagnes-sur-Mer, France"
                    ],	
                    "1977"	: [
                        " Primer premio de dibujo en la Biennale de Rijeka, Yugoslavia"
                    ]	
                },

                "Colecciones Publicas": [
                    "Biblioteca Luis Ángel Arango, Bogotá.",

                    "Archer M. Huntington Art Gallery, University of Texas, Austin.",

                    "Museo de Arte Moderno de Bogotá",

                    "Museo de Arte de la Universidad Nacional, Bogotá",

                    "Museo Zea de Medellín",

                    "Suramericana de Seguros, Medellín",

                    "Museo de Arte Moderno La Tertulia, Cali",

                    "Musée des Beaux Arts de Dunkerque, Francia ",

                    "Museo de Bellas Artes de Caracas",

                    "Fonds National d'Art Contemporain de Lorraine, Francia",

                    "Fonds National d'Art Contemporain de Normandie, Francia",

                    "Fonds Regional d'Art Contemporain d'Alsace, Selestat, Francia",

                    "Bonnefanten Museum, Maastricht, Holanda",

                    "Bibliothèque National, Paris, Francia",

                    "Bibliothèque Municipale, Colmar, Francia"
                ]
            
            },

            "src" : [
                "/Images/artistas/L.Caballero/1.jpeg",
                "/Images/artistas/L.Caballero/2.jpeg"
            ]
        }
    }


}