{
    "sys": {

        "footer":{

            "map" : "Horarios de la galería: Abierta al público de 10 a.m a 5:00 p.m - sábados de 10 a.m a 2:00 p.m. Entrada libre <br> Cra 5 26b-92 <br> tel : 57 1 3375832 / 57 1 3375827 <br> Bogotá (Colombia)"

        },

        "mail": [
            "info@alonsogarcesgaleria.com"
        ],

        "copyright": "© 2022 alonsogarcesgaleria.com All Rights Reserved"
    },


    "expo" : {

        "''del lleno al vacío'' de Pedro Tagliafico ": {

            "article" :[
                
                "Las obras expuestas comprenden las últimas cinco décadas (1970/2020) de la activa y prolífica producción de Pedro Tagliafico, quien nos ha mostrado a través de su extensa trayectoria un trabajo consecuente y racional, la línea “vehículo” y punto de partida de la gran mayoría de sus obras, va formando a través de un ejercicio gestual y ordenado retículas sucesivas que se construyen, se hacen visibles, transparentes, desaparecen y se vuelven a construir.<br><br>",

                "Dicha secuencia de cuadriculas que emergen, ya sea por un trazo, un corte, un entrecruzamiento o por el posicionamiento de la materia misma, se convierten en el entorno sin límites de un sinfín, una obsesiva y recurrente búsqueda del infinito, donde solo existe « el comenzar »<br><br>",

                "Tagliafico, utiliza en su obra, diferentes tipos de materiales, tela, plástico, madera, no como “soporte” como suele percibirse en la pintura convencional sino inherentes y propios a la obra, como un alquimista, tiene un profundo conocimiento de esos elementos que le permite, en el proceso de creación, “controlar” hasta las discretas modificaciones de color, que como testigo del transcurrir del tiempo van apareciendo lentamente como sutiles cambios cromáticos.<br><br>",

                "A principio de la década de los 60s Pedro Tagliafico se radica en Londres, comenzando así su larga permanencia en Europa, opuestamente a otros artistas Latinoamericanos de su generación que encaminaron su producción a los “dogmas” trazados por el arte cinético, Tagliafico, remite su búsqueda e interés a otras corriente, y será en Italia,  país donde vivió a partir de 1970, que cambiará indiscutiblemente el curso de su obra.<br><br>",

                "En ese momento, Italia estaba lejos de ser para los « ojos » de la crítica Universal, « el »epicentro artístico de interés, artistas y creadores « respiraban » una atmósfera libre de « directrices », donde confluían activamente diferentes “movimientos” que no evidenciaban entre sí, fronteras de estilos, anotemos que esa esencia de “libertad total” era liderado por el arte Povera, que reunía a pesar de su heterogeneidad los “pensamientos” vanguardistas que marcaran, indudablemente las generaciones futuras, creadores como, Anselmo, Kounellis, Mario y Marisa Merz, Paolini, Pascali, Penone, Manzoni, Pistoletto y tantos otros, gozaban de una producción en plena ebullición.<br><br>",

                "No obstante, de estas referencias resulta difícil encasillar a Tagliafico dentro de un estilo particular. Esas influencias son palpables en su trabajo y en él, existe una plena voluntad y conciencia de mostrarlas, que sean visibles, y de allí, surgen en su obra, improntas personales y únicas que pueden ir de las puramente minimalistas a la abstracción geométrica, del conceptualismo al constructivismo, resultando un trabajo de un esteticismo muy marcado que sin formalismo, transmite y ante todo sugiere sentimientos viscerales, afines a un arte que no es extraño a su tiempo.<br><br>",

                "Reinaldo Annicchiarico 2022"
            ],

            "src": [
                    "/Images/expo/huellas/1.jpeg",
                    "/Images/expo/huellas/2.jpeg",
                    "/Images/expo/huellas/3.jpeg",
                    "/Images/expo/huellas/4.jpeg",
                    "/Images/expo/huellas/5.jpeg",
                    "/Images/expo/huellas/6.jpeg",
                    "/Images/expo/huellas/7.jpeg",
                    "/Images/expo/huellas/8.jpeg"

                ],

            "references":[
                
            ],

            "artistas" : [
                "Pedro Tagliafico"
            ],

            "date" : "Octubre / Noviembre de 2018"

        }


    },













    "artista":{

        "Luis Caballero" : {

            "info" : {

                "Biografia" : {
                    "1943":[
                        " Bogota"
                    ],
                    "1961 - 1962":[
                        " Universidad de los Andes, Bogota"
                    ],
                    "1963 - 1964":	[
                        " Academie de la Grande Chaumiere, Paris"
                    ],
                    "1967 - 1969":	[
                        " Profesor de dibujo en la Universidad  Jorge Tadeo Lozano, Bogota"
                    ]
                },

                "Seleccion de Exposiciones Individuales" : {
                    "2005":[
                        " Galeria Mundo,Bogota, Colombia",
                        " Remy Tolledo Gallery, New York"
                    ],
                    "2001":	[
                        " Nohra Haime Gallery - New York"
                    ],
                    "1999":	[
                        " 'Image of Latinoamerica',  Monique Goldstrom Gallery, New York",
                        " 'The Use of the Hand,' Nohra Haime Gallery, New York"
                    ],
                    "1998": [
                        " 'The Male Nude,' Nohra Haime Gallery, New York", 
                        " 'Seleccion de Obra Grafica y de Ilustraciones, 'travelling exhibition: Museo Eduardo Sivori, Buenos Aires: Museo de la Fundacion Buque-Bus, Montevideo: Museo de Bellas Artes, Asuncion", 
                        " Art Forum Gallery, Hanover, Germany",
                        " Hartmann & Noe Gallery, Berlin, Germany"
                    ],	
                    "1997": [
                        " Museo Nacional, 'Sin Titulo 1966-1968,'Bogota",
                        " Arnot Art Museum,Elmira, NY 'Re-Presenting Representation'",
                        " Arkansas Art Center, Little Rock, AK; Armand Hammer Museum, UCLA, Los Angeles, Museo de Bellas Artes, Caracas, Venezuela"
                    ],
                    "1995" : [
                        " ''Obra sobre Papel'', Biblioteca Luis Angel Arango, Bogota"
                    ]
                },

                "Seleccion de Exposiciones Colectivas" : {
                    "2006":[
                        " “Del taller al coleccionista”. Museo Nacional de Colombia, Bogotá."
                    ],
                    "1999":	[
                        " 'Caballero Camacho Cardenas Ferrer Gamarra Lam Moreno,' Galerie Albert Loeb, New York"
                    ],
                    "1998":[
                        " 'Arte colombiano contemporaneo: Tres Mestres,' Museu da Cidade, Lisbona, Portugal",
                        " 'Contemporary Colombian Painting: Juan Antonio Roda/ Luis Caballero,' Art Museum of the Americas, O.A.S., Washington DC"
                    ]
                },

                "Distinciones": {
                    "1971":[
                        " Premio de Pintura, Biennale de Peinture de Cagnes-sur-Mer, France"
                    ],	
                    "1977"	: [
                        " Primer premio de dibujo en la Biennale de Rijeka, Yugoslavia"
                    ]	
                },

                "Colecciones Publicas": [
                    "Biblioteca Luis Ángel Arango, Bogotá.",

                    "Archer M. Huntington Art Gallery, University of Texas, Austin.",

                    "Museo de Arte Moderno de Bogotá",

                    "Museo de Arte de la Universidad Nacional, Bogotá",

                    "Museo Zea de Medellín",

                    "Suramericana de Seguros, Medellín",

                    "Museo de Arte Moderno La Tertulia, Cali",

                    "Musée des Beaux Arts de Dunkerque, Francia ",

                    "Museo de Bellas Artes de Caracas",

                    "Fonds National d'Art Contemporain de Lorraine, Francia",

                    "Fonds National d'Art Contemporain de Normandie, Francia",

                    "Fonds Regional d'Art Contemporain d'Alsace, Selestat, Francia",

                    "Bonnefanten Museum, Maastricht, Holanda",

                    "Bibliothèque National, Paris, Francia",

                    "Bibliothèque Municipale, Colmar, Francia"
                ]
            
            },

            "src" : [
                "/Images/artistas/L.Caballero/1.jpeg",
                "/Images/artistas/L.Caballero/2.jpeg"
            ]
        }
    }


}