{
    "sys": {

        "footer":{

            "map" : "Horarios de la galería: Abierta al público de lunes a viernes de 10 a.m a 2:00 p.m. Entrada libre"

        }
    },

    "carousel": {
        "titre": "Luis Caballero y Beatriz González"
    },


    "expo" : {

        "amazonia": {

            "date" : [
                "Septiembre 13 / Octubre 8",
                "2018"
            ],

            "titre" : "''Historia de Colombia y sus oligarquías'' Caricaturas de Antonio Caballero",

            "artistas" : [
                "Maria Tereza Negreiros"
            ],

            "article" : [
                "La presente exhibición se concentra en obras de la gran Serie Sobre el",
                            "Amazonas, lugar donde nació la artista y donde su familia ha sido gran",
                            "terrateniente. Tras la muerte de su padre Negreiros se dedica a pintar la selva",
                            "en toda su inmensidad, su verdor, la presencia del agua, la tragedia de los",
                            "incendios y también, últimamente, el optimismo de la naturaleza manifiesto en la florescencia.",
                            "El Amazonas es un territorio amenazado y estas obras a través de sus",
                            "argumentos desean no solo recordar la importancia de su existencia sino la",
                            "necesidad de conservarlo. Su trabajo autobiográfico no solamente es expiatorio",
                            "sino que al recabar sus recuerdos es capaz al mismo tiempo de ejercer una",
                            "militancia ecológica capacitada para generar conciencia sobre un exuberante",
                            "zona sometida a diferentes disputas y acosada en múltiples direcciones.",
                            " Miguel González Curador"
            ],

            "src": [
                "/Images/expo/amazonia/1.jpeg",
                "/Images/expo/amazonia/2.jpeg"
            ]
        },


        "sinfin": {

            "date" : "Octubre / Noviembre de 2018",

            "titre" : [
                "SINFÍN"
            ],

            "artistas" : [
                "PEDRO TAGLIAFICO"
            ],

            "article" : [
                "No se trata de idolatrar ''chefs d'oeuvre'', ni de imitarlos, la verdadera razón, es encontrar en ellos su espíritu y hacerlo circular, dentro de una nueva génesis, tan sublime como la primera, liberarlos de su peso, para dar origen a una nueva'' Antonin Artaud",
                "Las obras expuestas constituyen los últimos seis años de producción del artista, al igual que sus trabajos precedentes, se originan de un estricto análisis y concepto.",
                "No hay nuevas ideas que surgen de la nada, a veces lo parecen pero suelen ser, una versión de algo que has hecho antes.",
                "El trabajo de Pedro Tagliafico, nace de un escrupuloso orden racional, la línea, ''vehículo'' y punto de partida de la gran mayoría de sus obras", 
                "va formando a través de un ejercicio gestual y ordenado retículas sucesivas que  se construyen, se hacen visibles, transparentes, desaparecen y se vuelven a construir.",
                "Dichas secuencia de cuadriculas, que emergen, ya sea por un trazo, un corte, un entrecruzamiento o por el posicionamiento de la materia misma,",
                "se convierten en el entorno sin límites de un sinfín, donde solo existe el “comenzar”, en su obsesiva y recurrente búsqueda del infinito.",
                "Tagliafico,  utiliza en su obra, diferentes tipos de materiales, tela, plástico, madera,…aquí no como “soportes” como suele percibirse en la pintura",
                "convencional sino inherentes y propios a la obra, como un alquimista, tiene un profundo conocimiento de esos elementos que le permite,",
                "en el proceso de creación, “controlar” hasta, las discretas modificaciones de color, que como testigo del transcurrir del tiempo van apareciendo,",
                "lentamente como sutiles cambios cromáticos.",
                "Tagliafico, se radicó Londres, a principio de la década de los 60s, pero a diferencia de otros artistas Latinoamericanos de su generación,",
                "que siguieron el camino trazado por el arte cinético, remite su búsqueda a otras corrientes que encontraría en Europa, y es, su estadía en",
                "Italia donde vivió a partir de 1970, la que marcará indiscutiblemente el rumbo de su obra. Para los ojos de la crítica, Italia, está lejos de",
                "despertar ''todo'' su interés, y así, en una atmósfera de plena libertad, confluyen activamente diferentes “movimientos” que no evidencia entre sí,",
                "fronteras marcadas de estilos, anotemos que esa esencia de “libertad total”  liderada por el arte Povera, de artistas como, Anselmo, Kounellis,",
                "Mario y Marisa Merz, Paolini, Pascali, Penone, Manzoni, Pistoletto y tantos otros, gozaba de una plena madurez y reunía, a pesar de su heterogeneidad",
                "todos los ''pensamientos'' vanguardistas del momento.",
                "No obstante de estas referencias, resulta difícil de encasillarlo, dentro de un estilo particular. Esas influencias son palpables, y en él, existe una plena voluntad",
                "y conciencia de mostrarlas, que sean visibles, y de allí , surgen en su obra, improntas personales y únicas que pueden ir de las puramente minimalistas a",
                "la abstracción geométrica, del conceptualismo al constructivismo. Resultando un trabajo, de un esteticismo muy marcado que sin formalismo, transmite",
                "y ante todo sugiere sentimientos viscerales, afines a un arte que no es extraño a su tiempo. Reinaldo Annicchiarico, Paris octubre de 2018"
            ],

            "src": [
                "/Images/expo/sinfin/1.jpeg",
                "/Images/expo/sinfin/2.jpeg",
                "/Images/expo/sinfin/3.jpeg",
                "/Images/expo/sinfin/4.jpeg",
                "/Images/expo/sinfin/5.jpeg",
                "/Images/expo/sinfin/6.jpeg"
            ]
        }
    },


    "artista":{
        "Luis Caballero" : {
            "bio" : {
                "1943": "Bogota",
                "1961 - 1962" : "Universidad de los Andes, Bogota",
                "1963 - 1964":	"Academie de la Grande Chaumiere, Paris",
                "1967 - 1969":	"Profesor de dibujo en la Universidad  Jorge Tadeo Lozano, Bogota"
            },




            "src" : [
                "/Images/artistas/L.Caballero/1.jpeg"
            ]
        }
    }


}